/* 
  ITPluginUpdater.strings
  iToolsMain

  Created by Aaron on 12/26/13.
  Copyright (c) 2013 __MyCompanyName__. All rights reserved.
*/

"PluginDownloadFFMpeg"          = "正在下载 转换库 ...";
"PluginDownloadiToolsResource"  = "正在下载 资源库 ...";
"PluginDownloadITD"             = "正在下载 插件 ...";
"PluginDownloadAirPlayer"       = "正在下载 苹果录屏大师 ...";

"PluginInstallFFMpeg"           = "正在更新 转换库 ...";
"PluginInstalliToolsResource"   = "正在更新 资源库 ...";
"PluginInstallITD"              = "正在更新 插件 ...";
"PluginInstallAirPlayer"        = "正在更新 苹果录屏大师 ...";

"PluginDownloadCButton"         = "取消";
